{
  "Formation AUTOMATISMES INDUSTRIELS AVANCÉS": [
    {
      "question": "Quel est le titre de la formation ?",
      "reponse": "AUTOMATISMES INDUSTRIELS AVANCÉS"
    },
    {
      "question": "Qui est le responsable de la formation ?",
      "reponse": "I.HADJ BARAKA"
    },
    {
      "question": "Quel est le numéro de téléphone du responsable ?",
      "reponse": "+212 661 32 93 83 (ihadjbaraka@uae.ac.ma)"
    },
    {
      "question": "Quels sont les objectifs généraux de la formation ?",
      "reponse": "Cette formation prépare les étudiants et salariés opérationnels dans le secteur de la maintenance industrielle ou la production, aux systèmes de production automatisée.  La formation traite particulièrement les systèmes de commande réalisés par différentes solutions technologiques."
    },
    {
      "question": "Quels sont les objectifs spécifiques de la formation ?",
      "reponse": "Former des techniciens sur la partie commande d’un système de production piloté par automates programmables. Maitriser la programmation des automates programmables et composants annexes.  Former des techniciens capables d’intervenir sur les systèmes automatisés en vue de conduite ou de maintenance."
    },
    {
      "question": "Qui est le public concerné par cette formation ?",
      "reponse": "Techniciens à la recherche d’une spécialisation pour faciliter leur insertion dans le monde industriel, Techniciens opérationnels à la recherche d’une mise à niveau de leurs connaissances techniques pour pouvoir répondre aux exigences de leur fonction face aux progrès technologiques, Salariés du milieu industriel désirant diversifier leur connaissance pour une réinsertion et développement de carrière."
    },
    {
      "question": "Quelles sont les dates de début et de fin de la formation ?",
      "reponse": "Début de la formation : 14 Octobre 2023, Fin de la formation : 28 Juillet 2024"
    }
  ],
    "Formation Ingénierie Civil et Gestion des Projets de B.T.P": [
         {
          "question": "Quel est le titre de la formation ?",
          "reponse": "Ingénierie Civil et Gestion des Projets de B.T.P"
        },
        {
          "question": "Qui est le responsable de la formation ?",
          "reponse": "A. HAFIDI ALAOUI"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable ?",
          "reponse": "+212 661 20 48 53"
        },
        {
          "question": "Quels sont les objectifs de la formation ?",
          "reponse": "L'objectif de la formation continue proposée (DCA*), est de former des cadres capables de participer à la conception, à la maîtrise, à la réalisation et à la conduite des projets dans le domaine du bâtiment et des travaux publics ; tout en intégrant les facteurs techniques, économiques et humains de l’entreprise, depuis la préparation jusqu'à la livraison."
        },
        {
          "question": "Qui est le public concerné par cette formation ?",
          "reponse": "Les conditions d’accès au DCA sont : Etre titulaire d’un Bac+2 minimum dans le domaine scientifique, économique ou de gestion, de l’enseignement supérieur. Une présélection sur la base du dossier, Un entretien individuel."
        },
        {
          "question": "Quelles sont les dates importantes de la formation ?",
          "reponse": "La date limite de dépôt des dossiers : Novembre 2019, Le début des cours : Décembre 2019, La durée de la formation : 12 mois, Le nombre des places est limité"
        }
    ],
    "Formation Ingénierie de la maintenance industrielle": [
        {
          "question": "Quel est le titre de la formation ?",
          "reponse": "Ingénierie de la maintenance industrielle"
        },
        {
          "question": "Qui est le responsable de la formation ?",
          "reponse": "M. BOULAALA"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable ?",
          "reponse": "+212 664 24 92 93 (m.boulaala@gmail.com)"
        },
        {
          "question": "Quels sont les objectifs de la formation ?",
          "reponse": "1-Objectifs généraux : La formation vise à répondre à un besoin en compétences scientifiques et techniques de haut niveau dans le secteur industriel, national ou international en général, et régional particulier. En effet, compte tenu du développement croissant de la région du Nord du royaume, la demande en matière de cadres et techniciens qualifiés dans diverses spécialités ne cesse d'augmenter, c'est la raison pour laquelle cette formation est mise en place en vue de répondre en partie à cette demande. 2-Objectifs spécifiques : L'objectif vise à former des cadres, techniciens et techniciens supérieurs dans les techniques de maintenance des systèmes automatisés ainsi que dans les fonctions d'organisation de la gestion de la maintenance, gestion de processus industriels, d'industrialisation de produits nouveaux, d'amélioration industrielle, de pilotage de la production, de conduite de projets industriels... La formation proposée a pour but de fournir aux candidats tous les éléments indispensables à son insertion harmonieuse dans le monde industriel. Les enseignements proposés associent théorie et techniques, expérimentation, projets et réalisation."
        },
        {
          "question": "Qui est le public concerné par cette formation ?",
          "reponse": "Le DCA <<Ingénierie de la maintenance industrielle>> est ouvert aux titulaires d'un DEUG, DEUT ou DEUP, aux titulaires d'un diplôme : Bac+2 délivré par les établissements publics ou privés relevant de l'enseignement supérieur, à tout diplôme de niveau Bac+2 donné par les établissements de la formation professionnelle (ISTA), à tout diplôme de niveau Bac+2 donné par les établissements accrédités par la formation professionnelle (accréditation exigée), à tout diplôme étranger reconnu équivalent, et aux personnels disposants d'une expérience professionnelle (Les demandes pour la validation des Acquis de l'Expérience seront exclusivement adressées à la CPU qui décidera de la recevabilité ou pas)."
        },
        {
          "question": "Quelles sont les dates importantes de la formation ?",
          "reponse": "Date limite de dépôt de dossier : 10 octobre, Date de début des cours : 20 octobre"
        }
    ],
    "Formation Ingénierie du Bâtiment": [
      {
        "question": "Quel est le titre de la formation ?",
        "reponse": "Ingénierie du Bâtiment"
      },
      {
        "question": "Qui est le responsable de la formation ?",
        "reponse": "Mohammed Bezzazi"
      },
      {
        "question": "Quel est le numéro de téléphone du responsable ?",
        "reponse": "+212 663 67 81 09 (mbezzazi@uae.ac.ma)"
      },
      {
        "question": "Quels sont les objectifs de la formation ?",
        "reponse": "La formation vise à former des spécialistes techniques dans le domaine des études des projets de construction de bâtiment en béton armé ou charpente métallique, en partant de la conception jusqu'à l'exécution. Elle englobe toutes les étapes du projet, depuis la phase d'avant-projet sommaire jusqu'à la phase de production des plans d'exécution des ouvrages et le suivi de la réalisation. Les domaines de compétences des lauréats incluent l'étude de projets simples de bâtiments jusqu'aux projets complexes comme les aéroports, les hôpitaux, les complexes immobiliers et commerciaux, etc."
      },
      {
        "question": "Qui est le public concerné par cette formation ?",
        "reponse": "Les lauréats des établissements universitaires publics ou privés au Maroc ou à l’étranger, les fonctionnaires des administrations et les employés du secteur privé, les auto-entrepreneurs, etc."
      },
      {
        "question": "Quelles sont les dates importantes de la formation ?",
        "reponse": "Le début des cours : Décembre 2023, Fin des cours : Novembre 2024, Le nombre des places est limité"
      }
    ],
    "Formation Ingénierie topographique et systèmes d'information géographiques appliqués": [
        {
          "question": "Quel est le titre de la formation ?",
          "reponse": "Ingénierie topographique et systèmes d'information géographiques appliqués"
        },
        {
          "question": "Qui est le responsable de la formation ?",
          "reponse": "EL ARRIM Abdelkrim"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable ?",
          "reponse": "+212661545959"
        },
        {
          "question": "Quels sont les objectifs de la formation ?",
          "reponse": "La formation continue DCA vise à former des cadres spécialistes en Topographie et Systèmes d’information Géographiques (SIG). Elle répond aux évolutions de l’administration publique, du monde industriel et du domaine du BTP qui connaissent une demande accrue de formation d’experts dans les différents domaines liés à la géomatique. Les lauréats seront capables de lire des documents cartographiques, d’établir des plans et documents relevant de la géodésie, de la cartographie, de la topographie, des relevés cadastraux et du GPS. Ils devront également être capables de traiter et gérer des données à référence spatiale, ainsi que d'acquérir des compétences d’analyse et de prise de décision."
        },
        {
          "question": "Qui est le public concerné par cette formation ?",
          "reponse": "La formation s'adresse à des salariés ou non, titulaires d'un niveau Bac+2 minimum."
        },
        {
          "question": "Quelles sont les dates importantes de la formation ?",
          "reponse": "Date limite du dépôt des dossiers : 31 Octobre 2019, Début des cours : 5 Novembre 2019, Fin de la formation : Novembre 2020"
        }
    ],
    "Formation Lean Manufacturing et Amélioration Continue des Processus Industriels": [
        {
          "question": "Quel est le titre de la formation ?",
          "reponse": "Lean Manufacturing et Amélioration Continue des Processus Industriels"
        },
        {
          "question": "Qui est le responsable de la formation ?",
          "reponse": "Mohamed FOURKA"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable ?",
          "reponse": "+212 661 07 97 25 (mfourka@uae.ac.ma)"
        },
        {
          "question": "Quels sont les objectifs de la formation ?",
          "reponse": "La formation vise à former des techniciens, des cadres intermédiaires et des spécialistes de terrain capables de conduire des projets d'amélioration continue des processus et procédés industriels. Elle leur fournit les outils et méthodes nécessaires pour traiter des problèmes de nature technique, méthodologique, organisationnelle, managériale, économique et sociale, quel que soit le secteur d'activité. Les compétences à acquérir incluent la maîtrise des principes et des outils du Lean Manufacturing, la pratique des méthodes d'amélioration continue de la qualité, de la production, de la logistique globale et de la maintenance, ainsi que la capacité à diagnostiquer, analyser et améliorer les flux de production et de logistique."
        },
        {
          "question": "Qui est le public concerné par cette formation ?",
          "reponse": "Cette formation s’adresse à des diplômés de l’enseignement supérieur public ou privé, en situation d’activité salariée ou non, qui recherchent une formation ou une double formation pour évoluer, satisfaire les besoins de l’entreprise et accéder à des postes de responsabilité ou pour trouver ou retrouver un emploi dans des postes très demandés. Le cycle est ouvert aux étudiants ou personnes titulaires d’un DEUG, DEUST, BTS, DUT, ISTA ou tout autre diplôme Bac+2 équivalent ou encore bac+3."
        },
        {
          "question": "Quelles sont les dates importantes de la formation ?",
          "reponse": "Inscription avant le 10 novembre 2023, Début prévisionnel des cours : 25 novembre 2023, Fin des cours : juillet 2024, Délibérations finales : juillet/septembre 2024"
        }
    ]
}