[

    {
      "question": "Qui est le directeur de l'équipe Biochimie et Génétique Moléculaire ?",
      "reponse": " Pr.NHIRI Mohamed, Spécialité : Biochimie/Biotechnologie"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Biochimie et Génétique Moléculaire ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 70 77 91 85, E-mail : mnhiri@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Biochimie et Génétique Moléculaire couvre-t-elle ?",
      "reponse": "Criblage des molécules issues des plantes médicinales et aromatiques marocaines et leur effet antioxydant, anticancreux, antidiabétique et anti-parkinson. Interaction carbone/azote chez les plantes C4. Recherche sur les biostimulants à partir des macro-algues et PAM. Contribution à l'étude et la mise au point de méthodes spectrométriques de caractérisation des laits de vache commercialisés au Maroc et application au contrôle qualité des produits laitiers."
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Biochimie et Génétique Moléculaire ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Biochimie et Génétique Moléculaire ?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Biochimie et Génétique Moléculaire ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Biochimie et Génétique Moléculaire?",
      "reponse": "CHIBI Fatiha, BENYASSIN Ahmed, BOUAYYAD Abdelwarit, NHIRI Mohamed, RKAINA Mohamed"
    },
    {
      "question": "Qui est le directeur de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB)?",
      "reponse": "Pr.BAKKALI Mohammed, Spécialité : Écologie/Environnement"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB) ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 62 74 88 04, E-mail : m.bakkali@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Biotechnologies et Génie des Biomolécules (ERBGB) couvre-t-elle ?",
      "reponse": "Fertilisation du sol, Biotechnologies et biodiversité végétale, Procédés de biofermentation et technologies de conservation des aliments, Amélioration de la qualité des produits et services, Histoire des sciences"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Biotechnologies et Génie des Biomolécules (ERBGB)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB) ?",
      "reponse": "BAKKALI Mohammed ,ARAKRAK Abdelhay ,AARAB Ahmed ,LAGLAOUI Amin ,CHICHI Abdellah ,HASSANI ZERROUK Mounir ,EL GALIOU Ouiam"
    },
    {
      "question": "Qui est le directeur de l'équipe Couches Minces et Nanomatériaux (ERCMN)?",
      "reponse": " Pr.AOUNI ABDESAMAD, Spécialité : Sciences des Matériaux"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Biotechnologies et Génie des Biomolécules (ERBGB) ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0677 57 22 49, E-mail : aaouni@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Couches Minces et Nanomatériaux (ERCMN) couvre-t-elle ?",
      "reponse": "Matériaux pour Stockage et Conversion d'énergie, Simulation Théorique et Modélisation"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Couches Minces et Nanomatériaux (ERCMN) ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Couches Minces et Nanomatériaux (ERCMN)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Couches Minces et Nanomatériaux (ERCMN) ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Couches Minces et Nanomatériaux (ERCMN)?",
      "reponse": " ADDOU Mohamed, DIANI Mustapha, CHAHBOU N Adil, ZANOUNIN Mohamed, EL METOUI Mustapha, AOUNI Abdesamad, JBILOU Mohamed, CHATT Abdelhamid"
    },
    {
      "question": "Qui est le directeur de l'équipe DATA & INTELLIGENT SYSTEMS (DIS) ?",
      "reponse": " Pr. GHADI Abderrahim, Spécialité : Informatique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe DATA & INTELLIGENT SYSTEMS (DIS) ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0661 93 15 63, E-mail : aghadi@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe DATA & INTELLIGENT SYSTEMS (DIS) couvre-t-elle ?",
      "reponse": "Data Mining, Decision Support Systems & Competitive Intelligence Systems, Graph & Complex Networks, Serious Game & Smart Learning, Smart Systems"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe DATA & INTELLIGENT SYSTEMS (DIS) ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe DATA & INTELLIGENT SYSTEMS (DIS) ?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe DATA & INTELLIGENT SYSTEMS (DIS) ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe DATA & INTELLIGENT SYSTEMS (DIS)?",
      "reponse": "FENNAN Abdelhadi, GHADI Abderrahim, ELAACHAK Lotfi, ZILI Hassan, GIBET TANI Hicham"
    },
    {
      "question": "Qui est le directeur de l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": " Pr. EN-NAIMI EL MOKHTAR, Spécialité : Informatique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": "Téléphone/GSM : 06 60 10 46 78 / 06 62 74 88 00, E-mail : en-naimi@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S) couvre-t-elle ?",
      "reponse": "Data Science, Machine Learning (ML) and Deep Learning (DL), Artificial Intelligence (AI), Distributed Artificial Intelligence (DAI) and Multi-Agents Systems (MAS), Smart Systems"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Data Science, Artificial Intelligence and Smart Systems (E-DSAI2S)?",
      "reponse": " EN-NAIMI EL MOKHTAR, EL BRAK MOHAMED, ZOUHAIR ABDELHAMID, MAHBOUB AZIZ, EL GHOUCHNI NIHAD"
    },
    {
      "question": "Qui est le directeur de l'équipe Génie Chimique et Valorisation des Ressources (GCVR)?",
      "reponse": " Pr. CHAFIK Tarik, Spécialité : Génie des Procédés Catalytiques"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Génie Chimique et Valorisation des Ressources (GCVR)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 68 43 49 54, E-mail : tchafik@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Génie Chimique et Valorisation des Ressources (GCVR) couvre-t-elle ?",
      "reponse": "Nanomatériaux pour énergie, Traitement des eaux, Production d'hydrogène, stockage et conversion d'énergie, Procédés de dépollution, Valorisation des Ressources"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Génie Chimique et Valorisation des Ressources (GCVR)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Génie Chimique et Valorisation des Ressources (GCVR) ?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Génie Chimique et Valorisation des Ressources (GCVR) ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Génie Chimique et Valorisation des Ressources (GCVR) ?",
      "reponse": " CHAFIK Tarik, EL MOUJAHID Chaouki, ACHAK Ouafae, LAKHMIRI RAJA, AMRANI Mahacine, ALLOUCH Mohamed, HAMDOUNE Faouzia, HAJJI Faouzia"
    },
    {
      "question": "Qui est le directeur de l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE)?",
      "reponse": " Pr. AMHARREF Mina, Spécialité : Sciences de la Terre Hydrogologie, SIG et Analyse spatiale"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0648 71 92 65, E-mail : m.amharref@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE) couvre-t-elle ?",
      "reponse": "Modélisation mathématiques des phénomènes environnementaux, Géoinformation appliquée à l'environnement et aux risques naturels, Vulnérabilité des systèmes spatio-temporels environnementaux, Dynamique des systèmes littoraux"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Géoinformation, Aménagement du Territoire et Environnement (GATE) ?",
      "reponse": " AMHARREF Mina, EL ABDELLAOUI Jamal Eddine, BERNOUSSI Abdes Samed, BELFEKIH Abdelaâziz, ES SAOUINI Hind"
    },
    {
      "question": "Qui est le directeur de l'équipe Géomatique, Télédétection et Cartographie (GoTCa)?",
      "reponse": " Pr. MAATOUK MUSTAPHA, Spécialité : Géosciences de l'environnement/SIG"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Géomatique, Télédétection et Cartographie (GoTCa)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 60 30 76 86, E-mail : mmaatouk@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Géomatique, Télédétection et Cartographie (GoTCa) couvre-t-elle ?",
      "reponse": "Géomatique et Aménagement du Territoire, Télédétection et Observation de la Terre, Cartographie des risques et résilience des territoires, Géomatique et développement durable, Géomatique et technologies géospatiales émergentes"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Géomatique, Télédétection et Cartographie (GoTCa)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Géomatique, Télédétection et Cartographie (GoTCa)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Géomatique, Télédétection et Cartographie (GoTCa)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe  ?",
      "reponse": "Aucune."
    },
    {
      "question": "Qui est le directeur de l'équipe GoRisques & GoRessources (G2R)?",
      "reponse": " Pr. Aboumaria Khadija, Spécialité : Géologie (Sédimentologie)"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe GoRisques & GoRessources (G2R)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0661 10 53 47, E-mail : kaboumaria@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe GoRisques & GoRessources (G2R) couvre-t-elle ?",
      "reponse": "Géosciences de l'environnement, Minéralogie appliquée à l'environnement, Hydrogéologie, Mise en valeur des ressources naturelles (minières…), Risques naturels, Micropaléontologie appliquée à l'environnement actuel, Géophysique et géosismique, Géodynamique des bassins sédimentaires"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe GoRisques & GoRessources (G2R)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe GoRisques & GoRessources (G2R)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe GoRisques & GoRessources (G2R)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe GoRisques & GoRessources (G2R) ?",
      "reponse": " ABOUMARIA Khadija, AFAILAL TRIBAK, BOUHMADI Belkacem, FKIHECH Abdelmalek, MOURABIT Taoufik, ROSSI Abdelhamid, TAHAYT Abdelilah, ZAGHLOUL Mohamed Najib"
    },
    {
      "question": "Qui est le directeur de l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC) ?",
      "reponse": " Pr. BOULAALA MOHAMMED, Spécialité : Génie électrique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC) ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0664 24 92 93, E-mail : m.boulaala@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC) couvre-t-elle ?",
      "reponse": "Conversion d'énergie, énergie renouvelable, Robotique et vision, Ingénierie numérique"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Industrial Systems Engineering and Energy Conversion (ISEEC) ?",
      "reponse": " EL HARZLI MOHAMED, EL MRABET MHAMED, HADJ BARAKA IBRAHIM, MEKRINI ZINEB, EL MESBAHI ABDELILAH, BENLAMLIH MOHAMMED, HAMDOUNE SALAHEDDINE, BOULAALA MOHAMMED"
    },
    {
      "question": "Qui est le directeur de l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI)?",
      "reponse": " Pr. SEFIANI Naoufal, Spécialité : Génie Industriel"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI) ?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 67 98 48 83, E-mail : nsefiani@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI) couvre-t-elle ?",
      "reponse": "Ingénierie et pilotage des systèmes industriels, Industrie 4.0 et Supply Chain Management, Matériaux et procédés de fabrication innovants"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Ingénierie et Pilotage des Systèmes Innovants (IPSI) ?",
      "reponse": " FOURKA Mohamed, AZZOUZI Hamid, SEFIANI Naoufal, EL M RABET Hassan, FIKRI BENBRAHIM Chahinaze, BOUCHAIB Abdelaziz"
    },
    {
      "question": "Qui est le directeur de l'équipe Innovation et Ingénierie (II)?",
      "reponse": " Pr. BENABDELLAH Abdellatif, Spécialité : Génie Mécanique et Énergétique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Innovation et Ingénierie (II)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 06 66 43 16 24, E-mail : a.benabdellah@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Innovation et Ingénierie (II) couvre-t-elle ?",
      "reponse": "Ingénierie, Innovation"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Innovation et Ingénierie (II) ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Innovation et Ingénierie (II)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Innovation et Ingénierie (II)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Innovation et Ingénierie (II) ?",
      "reponse": " REKLAOUI Kamal, BEN ABDELLAH Abdellatif, RECHIA Ahmed, ATABI Hicham, EL MESSAOUDI Driss, HAYANI MECHKOURI Meriem "
    },
    {
      "question": "Qui est le directeur de l'équipe Matériaux, Environnement et Développement Durable (MEDD)?",
      "reponse": " Pr. BEN ALLAL Lala, Spécialité : Génie Civil et Environnemental"
    },

    {
      "question": "Quelle est contact du directeur de l'équipe Matériaux, Environnement et Développement Durable (MEDD)?",
      "reponse": "Téléphone : 05 39 39 39 / 54 / 55, GSM : 0667 11 19 09, E-mail : lbenallal@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Matériaux, Environnement et Développement Durable (MEDD) couvre-t-elle ?",
      "reponse": "Économie Circulaire et co-Matériaux, Changement Climatique, Valorisation des biodéchets, Développement Durable, Agroalimentaire"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Matériaux, Environnement et Développement Durable (MEDD)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Matériaux, Environnement et Développement Durable (MEDD)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Matériaux, Environnement et Développement Durable (MEDD)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Matériaux, Environnement et Développement Durable (MEDD) ?",
      "reponse": " BEN ALLAL Lala, EL AYADI Houda, AMMARI Mohammed, FAKIH LANJRI Asmaa, FATH ALLAH Rabie, BOUCHARA Aicha, BRIGUI Jamal"
    },
    {
      "question": "Qui est le directeur de l'équipe Modélisation Mathématique et Contrôle (MMC)?",
      "reponse": " Pr. OUARDOUZ Mustapha, Spécialité : Modélisation Systèmes complexes"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Modélisation Mathématique et Contrôle (MMC)?",
      "reponse": "Téléphone/GSM : 06 61 23 06 37, E-mail : mouardouz@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Modélisation Mathématique et Contrôle (MMC) couvre-t-elle ?",
      "reponse": "Génie Industriel, Modélisation et Contrôle, Mécanique et Matériaux"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Modélisation Mathématique et Contrôle (MMC)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Modélisation Mathématique et Contrôle (MMC)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Modélisation Mathématique et Contrôle (MMC)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Modélisation Mathématique et Contrôle (MMC) ?",
      "reponse": " FAKRI Nadia, ELFELESOUFI Zoubir, AKOURRI Omar, ELAYACHI Ilham, OUARDOUZ Mustapha"
    },
    {
      "question": "Qui est le directeur de l'équipe Physique Appliquée (PA)?",
      "reponse": " Pr. CHENTOUF Abdellah, Spécialité : Physique appliquée"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Physique Appliquée (PA)?",
      "reponse": "Téléphone/GSM : 05 39 39 39 / 54 / 55, E-mail : achentouf@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Physique Appliquée (PA) couvre-t-elle ?",
      "reponse": "Interaction rayonnement matière, Modélisation, Intelligence artificielle, Matière condensée"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe ?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe et leurs contacts ?",
      "reponse": " CHENTOUF Abdellah, DAANOUN Ali, JEBARI Fouad, RACHAFI Said, RUSI Elhassani Abdeljalil"
    },
    {
    "question": "Qui est le directeur de l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN)?",
    "reponse": " Pr. EL ARRIM Abdelkrim, Spécialité : Géomatique Appliquée à l'Environnement"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Physique Appliquée (PA)?",
      "reponse": "Téléphone/GSM : 05 39 39 39 / 54 / 55, E-mail : elarrimk@yahoo.fr"
    },
    {
    "question": "Quel(s) axe(s) de recherche l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN) couvre-t-elle ?",
    "reponse": "Matriaux pour Stockage et Conversion d'énergie, Simulation Théorique et Modélisation"
    },
    {
    "question": "Quels sont les projets de recherche de l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN) ?",
    "reponse": "Tableau de bord des projets de recherche"
    },
    {
    "question": "Quels sont les thèses et habilitations soutenues par l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN) ?",
    "reponse": "Tableau de bord des thèses soutenues"
    },
    {
    "question": "Quelle est la production scientifique de l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN) ?",
    "reponse": "Tableau de bord Production Scientifique"
    },
    {
    "question": "Quels sont les membres de l'équipe Recherche en Environnement Marin et Risques Naturels (EREMRN) ?",
    "reponse": " BAKKALI Saad, BENAOUICHA Said, BOUZID Said, DAMNATI Brahim, EL ARRIM Abdelkrim, EL MOUMNI Bouchta, ER-RAIOUI Hassan, RAISSOUNI AHMED"
    },
    {
      "question": "Qui est le directeur de l'équipe Smart Systems & Emerging Technologies (SSET)?",
      "reponse": " Pr. BOUDHIR ANOUAR ABDELHAKIM, Spécialité : Informatique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Physique Appliquée (PA)?",
      "reponse": "Téléphone/GSM : 05 39 39 39 / 54 / 55, E-mail : aboudhir@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Smart Systems & Emerging Technologies (SSET) couvre-t-elle ?",
      "reponse": "Réseaux Informatiques & IoT, Intelligence Artificielle, Jeux sérieux et réalité augmentée, Cloud & Systèmes répartis, Biotechnologie et E-Health, Immunologie Immunopathologie, Systèmes Embarqués et Électronique"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Smart Systems & Emerging Technologies (SSET) ?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Smart Systems & Emerging Technologies (SSET) ?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Smart Systems & Emerging Technologies (SSET) ?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe Smart Systems & Emerging Technologies (SSET) et leurs contacts ?",
      "reponse": " EL AMRANI Chaker, BEN AHMED Mohamed, EL OUAAI Fatiha, ASTITO Abdelali, BOUDHIR Anouar Abdelhakim"
    },
    {
      "question": "Qui est le directeur de l'équipe Transferts Thermiques et Energétique (ETTE)?",
      "reponse": " Pr. Abdeslam DRAOUI, Spécialité : Thermique et Energétique"
    },
    {
      "question": "Quelle est contact du directeur de l'équipe Transferts Thermiques et Energétique (ETTE)?",
      "reponse": "Téléphone/GSM : 05 39 39 39 / 54 / 55, E-mail : adraoui@uae.ac.ma"
    },
    {
      "question": "Quel(s) axe(s) de recherche l'équipe Transferts Thermiques et Energétique (ETTE) couvre-t-elle ?",
      "reponse": "Transferts Thermiques, Efficacité Energétique (Bâtiments ; Industrie ; Transport), Développements des Utilisations des Energies Renouvelables"
    },
    {
      "question": "Quels sont les projets de recherche de l'équipe Transferts Thermiques et Energétique (ETTE)?",
      "reponse": "Tableau de bord des projets de recherche"
    },
    {
      "question": "Quels sont les thèses et habilitations soutenues par l'équipe Transferts Thermiques et Energétique (ETTE)?",
      "reponse": "Tableau de bord des thèses soutenues"
    },
    {
      "question": "Quelle est la production scientifique de l'équipe Transferts Thermiques et Energétique (ETTE)?",
      "reponse": "Tableau de bord Production Scientifique"
    },
    {
      "question": "Quels sont les membres de l'équipe et leurs contacts Transferts Thermiques et Energétique (ETTE)?",
      "reponse": " BAHRAOUI Fatima, BENABDELOUAHAB Jafar, DERFOUFI Soufiane, DRAOUI Abdeslam, MAHDAOUI Mustapha, MAKROUM Hassan, TLEMANI Nourredine"
    },
      {
          "question": "Qui est le directeur de l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI)?",
          "reponse": " Pr. Barrijal Said, Spécialité : Biologie moléculaire"
      },
    {
      "question": "Quelle est contact du directeur de l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI)?",
      "reponse": "Téléphone/GSM : 05 39 39 39 / 54 / 55, E-mail : s.barrijal@uae.ac.ma"
    },
      {
          "question": "Quel(s) axe(s) de recherche l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI) couvre-t-elle ?",
          "reponse": "Microbiologie Médicale, Phytopathologie, Lutte Biologique/Génétique, Diversité Génétique"
      },
      {
          "question": "Quels sont les projets de recherche de l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI) ?",
          "reponse": "Tableau de bord des projets de recherche"
      },
      {
          "question": "Quels sont les thèses et habilitations soutenues par l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI) ?",
          "reponse": "Tableau de bord des thèses soutenues"
      },
      {
          "question": "Quelle est la production scientifique de l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI) ?",
          "reponse": "Tableau de bord Production Scientifique"
      },
      {
          "question": "Quels sont les membres de l'équipe Valorisation Biotechnologique des Microorganismes, Génomique et Bio-Informatique (VBMGBI) ?",
          "reponse": " BARRIJAL Said, ESSALMANI Haiat, EL AMRANI Amale, LEBBADI Meriem, LAIRINI Khalid, ELBOUKARI Mohamed"
      },
   {
            "question": "Qu'est-ce que le tronc commun BCG?",
            "reponse": "Le tronc commun BCG est un cursus qui vise à fournir à l'étudiant une base de connaissances, d'aptitudes et de compétences dans plusieurs champs disciplinaires, notamment la chimie, la biologie et la géologie. Il a pour objectif de développer chez l'étudiant un esprit de synthèse, de rigueur et d'initiative, ainsi que les outils méthodologiques nécessaires à l'organisation du travail."
        },
        {
            "question": "Quels sont les objectifs de la formation BCG?",
            "reponse": "Les objectifs de cette formation sont de permettre à l'étudiant d'orienter sa carrière vers les licences de chimie, de biologie et de géologie, ainsi que de lui offrir la possibilité de postuler à des concours d'accès aux cycles ingénieurs de l'établissement et aux concours nationaux ou internationaux des écoles d'ingénieurs."
        },
        {
            "question": "Qui est le coordinateur de la formation BCG?",
            "reponse": "Le coordinateur de la formation BCG est le Professeur Chouaibi Nour Eddine. Son adresse e-mail est n.chouaibi@uae.ac.ma."
        },
        {
            "question": "Quels modules sont proposés au semestre 1 de la formation BCG?",
            "reponse": "Les modules du semestre 1 sont : Biologie cellulaire, Optique et Radioactivité, Cosmologie & Géodynamique interne, Structure de la matière, Algèbre, Langues et Communication - LC1."
        },
        {
            "question": "Quels cours sont inclus dans le semestre 3 de la formation BCG?",
            "reponse": "Le semestre 3 comprend les cours suivants : Biologie végétale, Électricité, Stratigraphie & Paléo-environnement, Chimie Organique 1, Chimie Minérale 1, Probabilités/Statistiques."
        },
        {
            "question": "Quelles sont les matières enseignées au semestre 4 de la formation BCG?",
            "reponse": "Au semestre 4, les matières enseignées sont : Biochimie structurale, Microbiologie, Chimie organique 2/ chimie minérale 2, Biochimie métabolique, Base de données, Langues et Communication – LC3."
        },
        {
            "question": "Quel est le rôle du coordinateur dans la formation BCG?",
            "reponse": "Le coordinateur de la formation BCG est responsable de la coordination et de la supervision de l'ensemble du cursus. Il assure le bon déroulement des activités pédagogiques et administratives liées à la formation."
        },
        {
            "question": "Qui est le coordinateur de la formation BCG?",
            "reponse": "Le coordinateur de la formation BCG est le Professeur Chouaibi Nour Eddine."
        },
        {
            "question": "Quelle est l'adresse e-mail du coordinateur de la formation BCG?",
            "reponse": "L'adresse e-mail du coordinateur de la formation BCG est n.chouaibi@uae.ac.ma."
        },
        {
            "question": "Qu'est-ce que le tronc commun GE/GM?",
            "reponse": "Le tronc commun GE/GM est un cursus qui vise à fournir à l’étudiant une base solide en matières scientifiques et techniques, telles que la physique, la chimie, les mathématiques, l'électrotechnique, l'automatique, la mécanique, l'instrumentation et la métrologie. Il permet aux étudiants de poursuivre leurs études en licences relevant de ce parcours tout en ayant la possibilité de se réorienter vers d'autres licences proposées par d'autres troncs communs."
        },
        {
            "question": "Quels sont les objectifs de la formation GE/GM?",
            "reponse": "Les objectifs de cette formation sont de donner à l’étudiant une base solide en matières scientifiques et techniques, lui permettant de continuer ses études en licences issues de ce parcours. De plus, ce tronc commun offre la possibilité aux étudiants de postuler à des concours nationaux ou internationaux des écoles d’ingénieurs."
        },
        {
            "question": "Qui est le coordinateur de la formation GE/GM?",
            "reponse": "Le coordinateur de la formation GE/GM est le Professeur Jbilou Mohammed. Son adresse e-mail est mjbilou@uae.ac.ma."
        },
        {
            "question": "Quels modules sont proposés au semestre 1 de la formation GE/GM?",
            "reponse": "Les modules du semestre 1 sont : Circuits électriques et électroniques, Electricité, Analyse 1 : Fonction d’une variable réelle, Algèbre 1 : Polynômes et espaces vectoriels, Algorithmique et Programmation 1, Langues et Communication - LC1."
        },
        {
            "question": "Quels cours sont inclus dans le semestre 3 de la formation GE/GM?",
            "reponse": "Le semestre 3 comprend les cours suivants : Mécanique des Solides, Electronique, Statistique descriptive/probabilités, Algorithmique et Programmation 2, Métrologie et instrumentation, Gestion."
        },
        {
            "question": "Quelles sont les matières enseignées au semestre 4 de la formation GE/GM?",
            "reponse": "Au semestre 4, les matières enseignées sont : Electrotechnique, Automatique, Fabrication mécanique, Construction mécanique, Informatique 3, Analyse numérique."
        }, {
            "question": "Qui est le coordinateur de la formation GE/GM?",
            "reponse": "Le coordinateur de la formation GE/GM est le Professeur Jbilou Mohammed."
        },
        {
            "question": "Quelle est l'adresse e-mail du coordinateur de la formation GE/GM?",
            "reponse": "L'adresse e-mail du coordinateur de la formation GE/GM est mjbilou@uae.ac.ma."
        },
        {
            "question": "Qu'est-ce que le tronc commun MIP?",
            "reponse": "Le tronc commun MIP vise à fournir à l’étudiant une base solide dans les matières scientifiques telles que la physique, la chimie et les mathématiques. Il lui permet de poursuivre ses études dans les semestres S5 et S6 des cycles licences qui découlent de ce parcours, tout en conservant la possibilité de se réorienter vers d’autres troncs communs comme MIPC et GE/GM."
        },
        {
            "question": "Quels sont les objectifs de la formation MIP?",
            "reponse": "Les objectifs de cette formation sont de permettre à l’étudiant de continuer ses études dans les semestres S5 et S6 des cycles licences issus de ce parcours. De plus, le tronc commun MIP offre la possibilité à l’étudiant de se réorienter vers d’autres troncs communs comme MIPC et GE/GM. Il permet également à l’étudiant de postuler à des concours d’accès aux cycles ingénieurs dispensés dans l’établissement ainsi qu’à des concours nationaux ou internationaux des écoles d’ingénieurs."
        },
        {
            "question": "Qui est le coordinateur de la formation MIP?",
            "reponse": "Le coordinateur de la formation MIP est le Professeur Jbilou Mohammed. Son adresse e-mail est mjbilou@uae.ac.ma."
        },
        {
            "question": "Quels sont les modules proposés au semestre 1 de la formation MIP?",
            "reponse": "Les modules du semestre 1 sont : Circuits électriques et électroniques, Electricité, Analyse 1 : Fonction d’une variable réelle, Algèbre 1 : Polynômes et espaces vectoriels, Algorithmique et Programmation 1, Langues et Communication - LC1."
        },
        {
            "question": "Quels cours sont inclus dans le semestre 3 de la formation MIP?",
            "reponse": "Le semestre 3 comprend les cours suivants : Mécanique des Solides, Analyse 3 : Fonctions de plusieurs variables et calcul des intégrales multiples, Statistique descriptive/probabilités, Algorithmique et Programmation 2, Réactivité chimique, LC3."
        },
        {
            "question": "Quelles sont les matières enseignées au semestre 4 de la formation MIP?",
            "reponse": "Au semestre 4, les matières enseignées sont : Électromagnétisme, Mécanique quantique et Relativité, Analyse 4: Séries de fonctions et calcul des résidus, Structure de données en C, Chimie organique 1, Chimie minérale 1."
        },
        {
            "question": "Qui est le coordinateur de la formation MIP?",
            "reponse": "Le coordinateur de la formation MIP est le Professeur Jbilou Mohammed."
        },
        {
            "question": "Quelle est l'adresse e-mail du coordinateur de la formation MIP?",
            "reponse": "L'adresse e-mail du coordinateur de la formation MIP est mjbilou@uae.ac.ma."
        },
        {
            "question": "Qu'est-ce que le tronc commun MIPC?",
            "reponse": "Le tronc commun MIPC vise à fournir à l’étudiant une base solide dans les matières scientifiques telles que la physique, la chimie et les mathématiques. Il lui permet de poursuivre ses études dans les semestres S5 et S6 des cycles licences qui découlent de ce parcours, tout en conservant la possibilité de se réorienter vers d’autres troncs communs comme MIP et GE/GM."
        },
        {
            "question": "Quels sont les objectifs de la formation MIPC?",
            "reponse": "Les objectifs de cette formation sont de permettre à l’étudiant de continuer ses études dans les semestres S5 et S6 des cycles licences issus de ce parcours. De plus, le tronc commun MIPC offre la possibilité à l’étudiant de se réorienter vers d’autres troncs communs comme MIP et GE/GM. Il permet également à l’étudiant de postuler à des concours d’accès aux cycles ingénieurs dispensés dans l’établissement ainsi qu’à des concours nationaux ou internationaux des écoles d’ingénieurs."
        },
        {
            "question": "Qui est le coordinateur de la formation MIPC?",
            "reponse": "Le coordinateur de la formation MIPC est le Professeur Jbilou Mohammed. Son adresse e-mail est mjbilou@uae.ac.ma."
        },
        {
            "question": "Quels sont les modules proposés au semestre 1 de la formation MIPC?",
            "reponse": "Les modules du semestre 1 sont : Circuits électriques et électroniques, Electricité, Analyse 1 : Fonction d’une variable réelle, Algèbre 1 : Polynômes et espaces vectoriels, Algorithmique et Programmation 1, Langues et Communication - LC1."
        },
        {
            "question": "Quels cours sont inclus dans le semestre 3 de la formation MIPC?",
            "reponse": "Le semestre 3 comprend les cours suivants : Électromagnétisme, Analyse 3 : Fonctions de plusieurs variables et calcul des intégrales multiples, Statistique descriptive/probabilités, Algorithmique et Programmation 2, Réactivité chimique, LC3."
        },
        {
            "question": "Quelles sont les matières enseignées au semestre 4 de la formation MIPC?",
            "reponse": "Au semestre 4, les matières enseignées sont : Mécanique des Solides, Mécanique quantique et Relativité, Analyse 4: Séries de fonctions et calcul des résidus, Structure de données en C, Chimie organique 1, Chimie minérale 1."
        },
        {
            "question": "Qui est le coordinateur de la formation MIPC?",
            "reponse": "Le coordinateur de la formation MIPC est le Professeur Jbilou Mohammed."
        },
        {
            "question": "Quelle est l'adresse e-mail du coordinateur de la formation MIPC?",
            "reponse": "L'adresse e-mail du coordinateur de la formation MIPC est mjbilou@uae.ac.ma."
        },
        {
        "question": "Quels sont les formations DEUST proposées par FSTT ?",
        "réponse": [
            "BIOLOGIE-CHIMIE-GEOLOGIE",
            "GÉNIE ELECTRIQUE – GÉNIE MÉCANIQUE",
            "MATHÉMATIQUES-INFORMATIQUE-PHYSIQUE",
            "MATHÉMATIQUES-INFORMATIQUE-PHYSIQUE-CHIMIE"
        ]
    },
        {
            "question": "Quels sont les formations Licence proposées par FSTT ?",
            "réponse": [
                "Analytique des données",
                "Biotechnologies (Options : animale et végétale)",
                "Design Industriel et Productique (DIP)",
                "Énergies Renouvelables (EnR)",
                "Génie civil",
                "Génie des Procédés",
                "Génie Électrique Option: Génie\nÉlectrique & Système Industriel",
                "Génie Industriel",
                "Génie Informatique",
                "Géosciences Appliquées",
                "Ingénierie de Développement d’Applications\nInformatiques",
                "Ingénierie Statistique",
                "Mathématiques et Applications",
                "Mathématiques et Informatique Décisionnelles",
                "Risques et Ressources Naturels",
                "Statistique et Science des Données",
                "Techniques d'Analyses Chimiques (TAC)"
            ]
        },
        {
            "question": "Quels sont les formations Master proposées par FSTT ?",
            "réponse": [
                "Analyse Appliquée et Ingénierie Statistique",
                "Bases Cellulaires et Moléculaires en Biotechnologie",
                "Environnement, Aquaculture et Développement Durable",
                "Géoressources Energétiques et Réservoirs",
                "Génie Civil",
                "Génie des Matériaux pour Plasturgie et Métallurgie",
                "Génie Energétique",
                "Ingénierie Environnementale, Changement Climatique et Développement Durable",
                "Intelligence Artificielle et Sciences de Données",
                "Mobiquité et Big Data",
                "Modélisation Mathématique et Science de Données",
                " Sciences Agroalimentaires",
                "Sciences de l'Environnement",
                "Sciences du Littoral: Approche Pluridisciplinaire",
                "Sécurité IT et Big Data",
                "Systèmes Informatiques  et Mobiles"
            ]
        },
        {
            "question": "Quels sont les formations Cycle Ingénieur proposées par FSTT ?",
            "réponse": [
                "DI: Génie Electrique et Management Industriel",
                "DI: Génie Industriel",
                "DI: Géoinformation",
                "Logiciels et Systèmes Intelligents"
            ]
        },
        {
            "question": "Qui est le directeur du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) ?",
            "réponse": "Le directeur du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) est le Pr. EL AMRANI CHAKER."
          },
          {
            "question": "Quelle est contact du directeur de laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S)?",
            "reponse": "Vous pouvez le contacter via son adresse e-mail : celamrani@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 70 47 05 21."
          },
          {
            "question": "Quelles sont les équipes de recherche associées au laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) ?",
            "réponse": "Les équipes de recherche associées au laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) sont : Smart Systems & Emerging Technologies (2set), Data & Intelligent Systems (Dis), Data Science, Artificial Intelligence And Smart Systems (E-Dsai2s)."
          },
          {
            "question": "Quels sont les axes de recherche du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) ?",
            "réponse": "Les axes de recherche du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) sont : Réseaux Informatiques & IoT, Intelligence Artificielle, Jeux sérieux et réalité augmentée, Cloud Computing & Systèmes répartis, Biotechnologie et E-Health, Immunologie, Immunopathologie, Systèmes Embarqués et Électronique, Data Mining, Decision Support Systems & Competitive intelligence Systems, Graph & Complex Networks, Serious Game & Smart Learning, Smart Systems, Data Science, ML and DL, Artificial Intelligence (AI), Distributed Artificial Intelligence (DAI) and Multi-Agents Systems (MAS)."
          },
          {
            "question": "Y a-t-il des projets de recherche en cours dans le laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) ? Si oui, quels sont-ils ?",
            "réponse": "Oui, il y a des projets de recherche en cours dans le laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S). Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
          },
          {
            "question": "Combien de thèses et d'habilitations ont été soutenues au sein du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) ? Quels sont leurs sujets ?",
            "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
          },
          {
            "question": "Qui sont les membres du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) et quels sont leurs contacts ?",
            "réponse": "Les membres du laboratoire COMPUTER SCIENCE AND SMART SYSTEMS (C3S) sont :  ASTITO ABDELALI - aastito@uae.ac.ma, BEN AHMED MOHAMED - mbenahmed@uae.ac.ma, BOUDHIR ANOUAR ABDELHAKIM - aboudhir@uae.ac.ma, BOUHORMA MOHAMMED - mbouhorma@uae.ac.ma, EL AMRANI CHAKER - celamrani@uae.ac.ma, EL BRAK MOHAMED - melbrak@uae.ac.ma, EL GHOUCHNI HAD - nihad.elghouch@uae.ac.ma, EL OUAAIFATIHA - felouaai@uae.ac.ma, ELAACHAK LOTFI - lelaachak@uae.ac.ma, EN-NAIMI EL MOKHTAR - en-naimi@uae.ac.ma, FENNAN ABDELHADI - afennan@uae.ac.ma, GHADI ABDERRAHIM - aghadi@uae.ac.ma, GIBET TANI HICHAM - h.gibettani@uae.ac.ma, MAHBOUB AZIZ - amahboub@uae.ac.ma, ZILI HASSAN - hzili@uae.ac.ma, ZOUHAIR ABDELHAMID - a.zouhair@uae.ac.ma."
          },
        {
          "question": "Qui est le directeur du laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "réponse": "Le directeur du laboratoire Intelligent Automation & BioMedGenomics (IABL) est le Pr. Abdellah AZMANI."
        },
        {
          "question": "Quelle est contact du directeur de laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "reponse": " Vous pouvez le contacter via son adresse e-mail : a.azmani@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55."
        },
        {
          "question": "Quelles sont les équipes de recherche associées à ce laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "réponse": "Les équipes de recherche associées à ce laboratoire sont : Aucune information disponible pour le moment."
        },
        {
          "question": "Quels sont les axes de recherche de ce laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "réponse": "Les axes de recherche de ce laboratoire sont : IA, Data Science et Big Data, Systèmes embarqués intelligents, Automatisation Intelligente et aide à la décision, Optimisation & Meta-heuristique, Technologies et Industries 4.0 et 5.0, Intelligence territoriale et Gouvernance 4.0, Génétique moléculaire du cancer, Génétique moléculaire des maladies de l'hémoglobine, Génétique de la déficience intellectuelle, Cardiopathies congénitales, Valorisation de la plante Cannabis."
        },
        {
          "question": "sont-ils les projets de recherche en cours dans ce laboratoire Intelligent Automation & BioMedGenomics (IABL) ?",
          "réponse": "il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
        },
        {
          "question": "thèses et d'habilitations ont été soutenues dans laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
        },
        {
          "question": "Qui sont les membres de laboratoire Intelligent Automation & BioMedGenomics (IABL)?",
          "réponse": "Les membres de ce laboratoire sont : AIT KBIR MOHAMED - maitkbir@uae.ac.ma, AMAMI BENAISSA - b.amami@uae.ac.ma, AZMANI ABDELLAH - a.azmani@uae.ac.ma, AZMANI MONIR - m.azmani@uae.ac.ma, BARAKAT AMINA - abarakat@uae.ac.ma, BENNANI MECHITA MOHCINE - mbennani@uae.ac.ma, BIHRI HASSAN - hbihri@uae.ac.ma, BOUAYAD NOUREDDINE - mbsiss@uae.ac.ma, EL HAJI ESSAID - e.elhaji@uae.ac.ma, EL HANSALI HASNAE - elhansali@uae.ac.ma, ELMOKHTARI KARIM - k.elmokhtari@uae.ac.ma, ELYUSUFI YASYN - yelyusufi@uae.ac.ma, GHAILANI NOUROUTI NAIMA - n.ghailani@uae.ac.ma, JEBARI HASSANI KHALID - k.jebari@uae.ac.ma, KOUNAIDI MOHAMED - m.kounaidi@uae.ac.ma."
        },
      {
        "question": "Qui est le directeur du laboratoire Materials, Systems and Energy Engineering (MaSEEL)?",
        "réponse": "Le directeur du laboratoire Materials, Systems and Energy Engineering (MaSEEL) est le Pr. Abdeslam DRAOUI."
      },
      {
        "question": "Quelle est contact du directeur de laboratoire Materials, Systems and Energy Engineering (MaSEEL)?",
        "reponse": "Vous pouvez le contacter via son adresse e-mail : adraoui@uae.ac.ma ou abd_draoui@yahoo.fr ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 68 90 76 33."
      },
      {
        "question": "Quelles sont les équipes de recherche associées à laboratoire Materials, Systems and Energy Engineering (MaSEEL)?",
        "réponse": "Les équipes de recherche associées à ce laboratoire sont : Couches Minces et Nanomatériaux (UAE/U01FST), Transferts Thermiques et Energétique (UAE/U10FST), Modélisation Mathématique et Contrôle (UAE/U06FST)."
      },
      {
        "question": "Quels sont les axes de recherche de laboratoire Materials, Systems and Energy Engineering (MaSEEL) ?",
        "réponse": "Les axes de recherche de ce laboratoire sont : Matériaux pour le stockage et la conversion d'énergie, Étude de couches bidimensionnelles : Simulations à l'échelle atomique par DFT, Simulation et prédiction de la production photovoltaïque, Modélisation et contrôle, Mécanique et Matériaux, Transferts Thermiques, Efficacité énergétique (Bâtiments ; Industrie ; Transport), Développements des Utilisations des Énergies Renouvelables."
      },
      {
        "question": "quels sont-ils les projets de recherche en cours dans  laboratoire Materials, Systems and Energy Engineering (MaSEEL)?",
        "réponse": "Oui, il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
      },
      {
        "question": "thèses et d'habilitations ont été soutenues dans ce laboratoire Materials, Systems and Energy Engineering (MaSEEL)?",
        "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
      },
      {
        "question": "Qui sont les membres de ce laboratoire Materials, Systems and Energy Engineering (MaSEEL) ?",
        "réponse": "Les membres de ce laboratoire sont : ADDOU MOHAMMED - maddou@uae.ac.ma, AHACHAD MOHAMMED - mahachad@uae.ac.ma, AKOURRI OMAR - oakourri@uae.ac.ma, AOUNI ABDESSAMAD - aaouni@uae.ac.ma, BAHRAOUI FATIMA - fbahraoui@uae.ac.ma, BAKKALI ABDERRAHMAN - jbenabdelouahab@uae.ac.ma, CHAHBOUN ADIL - adchahboun@uae.ac.ma, CHATT ABDELHAMID - a.chatt@uae.ac.ma, DERFOUFI SOUFIANE - sderfoufi@uae.ac.ma, DIANI MUSTAPHA - mdiani@uae.ac.ma, DRAOUI ABDESLAM - adraoui@uae.ac.ma, EL METOUI MUSTAPHA - melmetoui@uae.ac.ma, ELAYACHI ILHAM - ielayachi@uae.ac.ma, ELFELESOUFI ZOUBIR - zelfelsoufi@uae.ac.ma, FAKRI NADIA - mfakri@uae.ac.ma, JBILOU MOHAMED - mjbilou@uae.ac.ma, MAHDAOUI MUSTAPHA - mmahdaoui@uae.ac.ma, MAKROUM HASSAN - h.makroum@uae.ac.ma, OUARDOUZ MUSTAPHA - mouardouz@uae.ac.ma, TLEMCANI NOURREDINE - n.tlemcani@uae.ac.ma, ZANOUNI MOHAMED - mzanouni@uae.ac.ma."
      },
      {
          "question": "Qui est le directeur du laboratoire Mathmatiques et Applications (LMA)?",
          "réponse": "Le directeur du laboratoire Mathmatiques et Applications (LMA) est le Pr. El Jarroudi Mustapha."
        },
        {
          "question": "Quelle est contact du directeur de laboratoire Mathmatiques et Applications (LMA)?",
          "reponse": "Vous pouvez le contacter via son adresse e-mail : meljarroudi@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 63 02 36 39."
        },
        {
          "question": "Quelles sont les équipes de recherche associées à laboratoire Mathmatiques et Applications (LMA)?",
          "réponse": "Aucune information disponible pour le moment."
        },
        {
          "question": "Quels sont les axes de recherche de laboratoire Mathmatiques et Applications (LMA)?",
          "réponse": "Les axes de recherche de ce laboratoire sont : Analyse Appliquée, Probabilités et Statistiques, Mathématique Physique."
        },
        {
          "question": "Y a-t-il des projets de recherche en cours dans laboratoire Mathmatiques et Applications (LMA)",
          "réponse": "Oui, il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
        },
        {
          "question": "Combien de thèses et d'habilitations ont été soutenues dans laboratoire Mathmatiques et Applications (LMA)",
          "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
        },
        {
          "question": "Qui sont les membres de ce laboratoire Mathmatiques et Applications (LMA) ?",
          "réponse": "Les membres de ce laboratoire sont : AIT TOUCHENT KAMAL - k.aittouchent@uae.ac.ma, AKHARIF ABDELHADI - a.akharif@uae.ac.ma, ARHRIB ABDESSLAM - aarhrib@uae.ac.ma, ASSADOUQ ABDELAZIZ - a.assadouq@uae.ac.ma, BAHRAOUI MOHAMED AMIN - m.bahraoui@uae.ac.ma, BELHADJ HASSAN - hbelhadj@uae.ac.ma, EL AMRANI JAMAL - j.elamrani@uae.ac.ma, EL ANJOUMI EL AMRANI MOFDI - moelamrani@uae.ac.ma, EL FASSI KAOUTHAR - k.elfassi@uae.ac.ma, EL HALIMI RACHID - r.elhalimi@uae.ac.ma, EL JARROUDI MUSTAPHA - meljarroudi@uae.ac.ma, EL MERZGUIOUI MHAMED - melmerzguioui@uae.ac.ma, ER-RIANI MUSTAPHA - emerriani@uae.ac.ma, HAMDOUNE SAID - shamdoune@uae.ac.ma, IMLAHI ABDELOUAHID - a.imlahi@uae.ac.ma, LAHROUZ ADIL - a.lahrouz@uae.ac.ma, MELLOUK AMAL - najia@uae.ac.ma, SETTATI ADEL - asettati@uae.ac.ma, ZEGHAL AHMED : Information manquante."
        },
        {
          "question": "Qui est le directeur du laboratoire Mecanique et Gnie Civil (LMGC) ?",
          "réponse": "Le directeur du laboratoire Mecanique et Gnie Civil (LMGC) est le Pr. Dkiouak Rachid."
        },
        {
          "question": "Quelle est contact du directeur de laboratoire Mecanique et Gnie Civil (LMGC)?",
          "reponse": "Vous pouvez le contacter via son adresse e-mail : rdkiouak@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 50 34 60 70."
        },
        {
          "question": "Quelles sont les équipes de recherche associées à laboratoire Mecanique et Gnie Civil (LMGC)?",
          "réponse": "Les équipes de recherche associées à ce laboratoire sont : Aucune information disponible pour le moment."
        },
        {
          "question": "Quels sont les axes de recherche de laboratoire Mecanique et Gnie Civil (LMGC)?",
          "réponse": "Les axes de recherche de ce laboratoire sont : Rupture des matériaux, Matériaux composites, Béton autoplaçant."
        },
        {
          "question": "Y a-t-il des projets de recherche en cours dans laboratoire Mecanique et Gnie Civil (LMGC)",
          "réponse": "Oui, il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
        },
        {
          "question": "Combien de thèses et d'habilitations ont été soutenues dans laboratoire Mecanique et Gnie Civil (LMGC)",
          "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
        },
        {
          "question": "Qui sont les membres de laboratoire Mecanique et Gnie Civil (LMGC) ?",
          "réponse": "Les membres de ce laboratoire sont : AJDOUR MOUNIA - majdour@uae.ac.ma, BAKKALI FATIHA - fbakkalihassani@uae.ac.ma, BENLAMLIH MOHAMMED - mbenlamlih@uae.ac.ma, BEZZAZI MOHAMMED - mbezzazi@uae.ac.ma, CHAT ABDELHAMID - a.chatt@uae.ac.ma, CHENAOUI AHMED - a.chenaoui@uae.ac.ma, DIOUAK RACHID - rdkiouak@uae.ac.ma, EL OMRI ABDRRAHIM - aelomri@uae.ac.ma, HAFIDI ALAOUI ADIL - a.hafidi@uae.ac.ma, JEBARI FOUAD - f.jebari@uae.ac.ma, KHADDORI LIAS - ilias.khaddor@uae.ac.ma, MABSSOUT MOKHTAR - mmabssout@uae.ac.ma, RUSI EL HASSANI ABDELJALIL - arusihassani@uae.ac.ma, TLEMCANI NOUREDDINE - n.tlemcani@uae.ac.ma, ZAHER MOUNIR - m.zaher@fstt.ac.ma."
        },
        {
          "question": "Qui est le directeur du laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)?",
          "réponse": "Le directeur du laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE) est le Pr. Khaddor Mohamed."
        },
        {
          "question": "Quelle est contact du directeur de laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)?",
          "reponse": "Vous pouvez le contacter via son adresse e-mail : mkhaddor@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 65 91 54 76."
        },
        {
          "question": "Quelles sont les équipes de recherche associées à laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)?",
          "réponse": "Les équipes de recherche associées à ce laboratoire sont : Aucune information disponible pour le moment."
        },
        {
          "question": "Quels sont les axes de recherche de laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)?",
          "réponse": "Les axes de recherche de ce laboratoire sont : Physico-chimie des matériaux et interface, Bioorganique et substances naturelles, Techniques de dépollution et ressources naturelles."
        },
        {
          "question": "Y a-t-il des projets de recherche en cours dans ce laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)",
          "réponse": "Oui, il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
        },
        {
          "question": "Combien de thèses et d'habilitations ont été soutenues dans laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)",
          "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
        },
        {
          "question": "Qui sont les membres de laboratoire Physico-Chimie des Matriaux, Substances Naturelles et Environnement (LAMSE)?",
          "réponse": "Les membres de ce laboratoire sont : AALITI ABDELLATIF - aaaliti@uae.ac.ma, ALISTIQSA FATHIA - afalistiqsa@uae.ac.ma, ALLALI NABIL - n.allali@uae.ac.ma, ASSKALI ABDERRAHMAN - a.asskali@uae.ac.ma, AZAAR KHALID - k.azaar@uae.ac.ma, BOUASSAB ABDERRAHMAN - abouassab@uae.ac.ma, BZIOUI SOUAD - s.bzioui@uae.ac.ma, CHABBI MOHAMED - mchabbi@uae.ac.ma, CHOUAIBI NOUR EDDINE - n.chouaibi@uae.ac.ma, EL GOLBZOURI MOHAMED - m.elgolbzouri@uae.ac.ma, EL HADDADI MOHAMED - m.elhaddadi@uae.ac.ma, GUENDOUZ FARIDA - f.guendouz@uae.ac.ma, KHADDOR MOHAMED - mkhaddor@uae.ac.ma, SAIDI MOHAMED - msaidi@uae.ac.ma, SALMOUN FARIDA - f.salmoune@uae.ac.ma, ZIAT KHADIJA - kziat@uae.ac.ma."
        },
        {
          "question": "Qui est le directeur du laboratoire dRecherche et Dveloppement en Gosciences Appliques (R&DGoAp) ?",
          "réponse": "Le directeur du laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp) est le Pr. Mustapha Maatouk."
        },
        {
          "question": "Quelle est contact du directeur de laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp)?",
          "reponse": "Vous pouvez le contacter via son adresse e-mail : mmaatouk@uae.ac.ma ou par téléphone au 05 39 39 39 / 54 / 55 ou au numéro de portable : 06 60 30 76 86."
        },
        {
          "question": "Quelles sont les équipes de recherche associées à laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp)?",
          "réponse": "Les équipes de recherche associées à ce laboratoire sont : Gorisques & Goressources : G2R, Gosciences Appliquées & Génie Géologique : GA2G, Gomatique, Télédétection & Cartographie : GoTCa."
        },
        {
          "question": "Quels sont les axes de recherche de laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp)?",
          "réponse": "Les axes de recherche de ce laboratoire sont : Géosciences et Gorisques, Gestion intégrée des bassins côtiers marocains, dont la frange méditerranéenne, Sciences Géomatiques."
        },
        {
          "question": "Y a-t-il des projets de recherche en cours dans laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp)",
          "réponse": "Oui, il y a des projets de recherche en cours dans ce laboratoire. Vous pouvez consulter le 'Tableau de bord des projets de recherche' pour plus de détails."
        },
        {
          "question": "Combien de thèses et d'habilitations ont été soutenues dans laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp)",
          "réponse": "Un 'Tableau de bord des thèses soutenues' est disponible pour consulter le nombre de thèses et d'habilitations soutenues ainsi que leurs sujets."
        },
        {
          "question": "Qui sont les membres de laboratoire Recherche et Dveloppement en Gosciences Appliques (R&DGoAp) ?",
          "réponse": "Les membres de ce laboratoire sont : ABOUMARI KHADIJA - kaboumaria@uae.ac.ma, AFAILALTRIBAK ABDELGHANI - aafailal@uae.ac.ma, AMARJOUF NAJAT - n.amarjouf@uae.ac.ma, BOUHMADI BELKACEM - b.bouhmadi@uae.ac.ma, BOULAASSAL HAKIM - h.boulaassal@uae.ac.ma, CHERKAOUI DEKKAKI HINDE - hcherkaouidekkaki@uae.ac.ma, EL KHARKI OMAR - o.elkharki@uae.ac.ma, EL MOUSSAOUI SAID - s.elmoussaoui@uae.ac.ma, EL TALIBI HAJAR - h.eltalibi@uae.ac.ma, ETEBAAI ISSAM - i.etebaai@uae.ac.ma, FKIHECH ABDELMALEK - a.fkihach@uae.ac.ma, MAATOUK MUSTAPHA - mmaatouk@uae.ac.ma, MOURABIT TAOUFIK - t.mourabit@uae.ac.ma, ROSSI ABDELHAMID - arossi@uae.ac.ma, TAHAYT ABDELILAH - atahayt@uae.ac.ma, TAHER MORAD - m.taher@uae.ac.ma, WAHBI MIRIAM - mwahbi@uae.ac.ma, YAZIDI ALAOUI OTMANE - o.yalaoui@uae.ac.ma, ZAGHLOUL MOHAMED NAJIB - mzaghloul@uae.ac.ma."
        },
        {
          "question": "Qui est le responsable de la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS ?",
          "reponse": "I.HADJ BARAKA"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu AUTOMATISMES INDUSTRIELS AVANCÉS?",
          "reponse": "+212 661 32 93 83 (ihadjbaraka@uae.ac.ma)"
        },
        {
          "question": "Quels sont les objectifs généraux de la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS?",
          "reponse": "la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS prépare les étudiants et salariés opérationnels dans le secteur de la maintenance industrielle ou la production, aux systèmes de production automatisée.  La formation traite particulièrement les systèmes de commande réalisés par différentes solutions technologiques."
        },
        {
          "question": "Quels sont les objectifs spécifiques de la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS?",
          "reponse": "la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS Former des techniciens sur la partie commande d’un système de production piloté par automates programmables. Maitriser la programmation des automates programmables et composants annexes.  Former des techniciens capables d’intervenir sur les systèmes automatisés en vue de conduite ou de maintenance."
        },
        {
          "question": "Qui est le public concerné par cette formation continu AUTOMATISMES INDUSTRIELS AVANCÉS?",
          "reponse": "la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS Techniciens à la recherche d’une spécialisation pour faciliter leur insertion dans le monde industriel, Techniciens opérationnels à la recherche d’une mise à niveau de leurs connaissances techniques pour pouvoir répondre aux exigences de leur fonction face aux progrès technologiques, Salariés du milieu industriel désirant diversifier leur connaissance pour une réinsertion et développement de carrière."
        },
        {
          "question": "Quelles sont les dates de début et de fin de la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS?",
          "reponse": "Début de la la formation continu AUTOMATISMES INDUSTRIELS AVANCÉS : 14 Octobre 2023, Fin de la formation : 28 Juillet 2024"
        },
        {
          "question": "Qui est le responsable de la formation continu Ingénierie Civil et Gestion des Projets de B.T.P?",
          "reponse": "A. HAFIDI ALAOUI"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu Ingénierie Civil et Gestion des Projets de B.T.P?",
          "reponse": "+212 661 20 48 53"
        },
        {
          "question": "Quels sont les objectifs de la formation continu Ingénierie Civil et Gestion des Projets de B.T.P?",
          "reponse": "L'objectif de la formation continue proposée Ingénierie Civil et Gestion des Projets de B.T.P, est de former des cadres capables de participer à la conception, à la maîtrise, à la réalisation et à la conduite des projets dans le domaine du bâtiment et des travaux publics ; tout en intégrant les facteurs techniques, économiques et humains de l’entreprise, depuis la préparation jusqu'à la livraison."
        },
        {
          "question": "Qui est le public concerné par formation continu Ingénierie Civil et Gestion des Projets de B.T.P?",
          "reponse": "Les conditions d’accès au DCA sont : Etre titulaire d’un Bac+2 minimum dans le domaine scientifique, économique ou de gestion, de l’enseignement supérieur. Une présélection sur la base du dossier, Un entretien individuel."
        },
        {
          "question": "Quelles sont les dates importantes de la formation continu Ingénierie Civil et Gestion des Projets de B.T.P?",
          "reponse": "La date limite de dépôt des dossiers : Novembre 2019, Le début des cours : Décembre 2019, La durée de la formation : 12 mois, Le nombre des places est limité"
        },
        {
          "question": "Qui est le responsable de la formation continu Ingénierie de la maintenance industrielle?",
          "reponse": "M. BOULAALA"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu Ingénierie de la maintenance industrielle?",
          "reponse": "+212 664 24 92 93 (m.boulaala@gmail.com)"
        },
        {
          "question": "Quels sont les objectifs de la formation continu Ingénierie de la maintenance industrielle?",
          "reponse": "1-Objectifs généraux : La formation vise à répondre à un besoin en compétences scientifiques et techniques de haut niveau dans le secteur industriel, national ou international en général, et régional particulier. En effet, compte tenu du développement croissant de la région du Nord du royaume, la demande en matière de cadres et techniciens qualifiés dans diverses spécialités ne cesse d'augmenter, c'est la raison pour laquelle cette formation est mise en place en vue de répondre en partie à cette demande. 2-Objectifs spécifiques : L'objectif vise à former des cadres, techniciens et techniciens supérieurs dans les techniques de maintenance des systèmes automatisés ainsi que dans les fonctions d'organisation de la gestion de la maintenance, gestion de processus industriels, d'industrialisation de produits nouveaux, d'amélioration industrielle, de pilotage de la production, de conduite de projets industriels... La formation proposée a pour but de fournir aux candidats tous les éléments indispensables à son insertion harmonieuse dans le monde industriel. Les enseignements proposés associent théorie et techniques, expérimentation, projets et réalisation."
        },
        {
          "question": "Qui est le public concerné par cette formation continu Ingénierie de la maintenance industrielle?",
          "reponse": "Le DCA <<Ingénierie de la maintenance industrielle>> est ouvert aux titulaires d'un DEUG, DEUT ou DEUP, aux titulaires d'un diplôme : Bac+2 délivré par les établissements publics ou privés relevant de l'enseignement supérieur, à tout diplôme de niveau Bac+2 donné par les établissements de la formation professionnelle (ISTA), à tout diplôme de niveau Bac+2 donné par les établissements accrédités par la formation professionnelle (accréditation exigée), à tout diplôme étranger reconnu équivalent, et aux personnels disposants d'une expérience professionnelle (Les demandes pour la validation des Acquis de l'Expérience seront exclusivement adressées à la CPU qui décidera de la recevabilité ou pas)."
        },
        {
          "question": "Quelles sont les dates importantes de la formation continu Ingénierie de la maintenance industrielle?",
          "reponse": "Date limite de dépôt de dossier : 10 octobre, Date de début des cours : 20 octobre"
        },
        {
          "question": "Quel est le titre de la formation continu Ingénierie du Bâtiment?",
          "reponse": "Ingénierie du Bâtiment"
        },
        {
          "question": "Qui est le responsable de la formation continu Ingénierie du Bâtiment?",
          "reponse": "Mohammed Bezzazi"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu Ingénierie du Bâtiment?",
          "reponse": "+212 663 67 81 09 (mbezzazi@uae.ac.ma)"
        },
        {
          "question": "Quels sont les objectifs de la formation continu Ingénierie du Bâtiment?",
          "reponse": "La formation vise à former des spécialistes techniques dans le domaine des études des projets de construction de bâtiment en béton armé ou charpente métallique, en partant de la conception jusqu'à l'exécution. Elle englobe toutes les étapes du projet, depuis la phase d'avant-projet sommaire jusqu'à la phase de production des plans d'exécution des ouvrages et le suivi de la réalisation. Les domaines de compétences des lauréats incluent l'étude de projets simples de bâtiments jusqu'aux projets complexes comme les aéroports, les hôpitaux, les complexes immobiliers et commerciaux, etc."
        },
        {
          "question": "Qui est le public concerné par cette formation continu Ingénierie du Bâtiment?",
          "reponse": "Les lauréats des établissements universitaires publics ou privés au Maroc ou à l’étranger, les fonctionnaires des administrations et les employés du secteur privé, les auto-entrepreneurs, etc."
        },
        {
          "question": "Quelles sont les dates importantes de la formation continu Ingénierie du Bâtiment?",
          "reponse": "Le début des cours : Décembre 2023, Fin des cours : Novembre 2024, Le nombre des places est limité"
        },
        {
          "question": "Qui est le responsable de la formation continu Ingénierie topographique et systèmes d'information géographiques appliqués?",
          "reponse": "EL ARRIM Abdelkrim"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu Ingénierie topographique et systèmes d'information géographiques appliqués?",
          "reponse": "+212661545959"
        },
        {
          "question": "Quels sont les objectifs de la formation continu Ingénierie topographique et systèmes d'information géographiques appliqués?",
          "reponse": "La formation continue DCA vise à former des cadres spécialistes en Topographie et Systèmes d’information Géographiques (SIG). Elle répond aux évolutions de l’administration publique, du monde industriel et du domaine du BTP qui connaissent une demande accrue de formation d’experts dans les différents domaines liés à la géomatique. Les lauréats seront capables de lire des documents cartographiques, d’établir des plans et documents relevant de la géodésie, de la cartographie, de la topographie, des relevés cadastraux et du GPS. Ils devront également être capables de traiter et gérer des données à référence spatiale, ainsi que d'acquérir des compétences d’analyse et de prise de décision."
        },
        {
          "question": "Qui est le public concerné par formation continu Ingénierie topographique et systèmes d'information géographiques appliqués?",
          "reponse": "La formation s'adresse à des salariés ou non, titulaires d'un niveau Bac+2 minimum."
        },
        {
          "question": "Quelles sont les dates importantes de la formation continu Ingénierie topographique et systèmes d'information géographiques appliqués?",
          "reponse": "Date limite du dépôt des dossiers : 31 Octobre 2019, Début des cours : 5 Novembre 2019, Fin de la formation : Novembre 2020"
        },
        {
          "question": "Qui est le responsable de la formation continu Lean Manufacturing et Amélioration Continue des Processus Industriels?",
          "reponse": "Mohamed FOURKA"
        },
        {
          "question": "Quel est le numéro de téléphone du responsable formation continu Lean Manufacturing et Amélioration Continue des Processus Industriels?",
          "reponse": "+212 661 07 97 25 (mfourka@uae.ac.ma)"
        },
        {
          "question": "Quels sont les objectifs de la formation continu Lean Manufacturing et Amélioration Continue des Processus Industriels ?",
          "reponse": "La formation vise à former des techniciens, des cadres intermédiaires et des spécialistes de terrain capables de conduire des projets d'amélioration continue des processus et procédés industriels. Elle leur fournit les outils et méthodes nécessaires pour traiter des problèmes de nature technique, méthodologique, organisationnelle, managériale, économique et sociale, quel que soit le secteur d'activité. Les compétences à acquérir incluent la maîtrise des principes et des outils du Lean Manufacturing, la pratique des méthodes d'amélioration continue de la qualité, de la production, de la logistique globale et de la maintenance, ainsi que la capacité à diagnostiquer, analyser et améliorer les flux de production et de logistique."
        },
        {
          "question": "Qui est le public concerné par formation continu Lean Manufacturing et Amélioration Continue des Processus Industriels ?",
          "reponse": "Cette formation s’adresse à des diplômés de l’enseignement supérieur public ou privé, en situation d’activité salariée ou non, qui recherchent une formation ou une double formation pour évoluer, satisfaire les besoins de l’entreprise et accéder à des postes de responsabilité ou pour trouver ou retrouver un emploi dans des postes très demandés. Le cycle est ouvert aux étudiants ou personnes titulaires d’un DEUG, DEUST, BTS, DUT, ISTA ou tout autre diplôme Bac+2 équivalent ou encore bac+3."
        },
        {
          "question": "Quelles sont les dates importantes de la formation continu Lean Manufacturing et Amélioration Continue des Processus Industriels ?",
          "reponse": "Inscription avant le 10 novembre 2023, Début prévisionnel des cours : 25 novembre 2023, Fin des cours : juillet 2024, Délibérations finales : juillet/septembre 2024"
        }

]