[
    {
        "title": "AUTOMATISMES INDUSTRIELS AVANCÉS",
        "image_url": "https://formation-continue.ma/images/sobipro/entries/184/img_indus aut.jpg",
        "responsable": "I.HADJ BARAKA",
        "telephone": "+212 661 32 93 83 (ihadjbaraka@uae.ac.ma)",
        "objectives": "Objectifs Général de la Formation : \n\nCette formation prépare les étudiants et salariés opérationnels dans le secteur de la maintenance industrielle ou la production, aux systèmes de production automatisée. \nLa formation traite particulièrement les systèmes de commande réalisés par différentes solutions technologiques.\nObjectifs Spécifiques de la Formation : \n\nFormer des techniciens sur la partie commande d’un système de production piloté par automates programmables.\nMaitriser la programmation des automates programmables et composants annexes. \nFormer des techniciens capables d’intervenir sur les systèmes automatisés en vue de conduite ou de maintenance.\n",
        "public_concerne": "Techniciens à la recherche d’une spécialisation pour faciliter leur insertion dans le monde industriel,\nTechniciens opérationnels à la recherche d’une mise à niveau de leurs connaissances techniques pour pouvoir répondre aux exigences de leur fonction face aux progrès technologiques,\nSalariés du milieu industriel désirant diversifier leur connaissance pour une réinsertion et développement de carrière.",
        "dates": "Début de la formation : 14 Octobre 2023\n\nFin de la formation : 28 Juillet 2024"
    },
    {
        "title": "Ingénierie Civil et Gestion des Projets de B.T.P",
        "image_url": "https://formation-continue.ma/images/sobipro/entries/183/img_civil.jpg",
        "responsable": "A. HAFIDI ALAOUI",
        "telephone": "+212 661 20 48 53",
        "objectives": "L'objectif de la formation continue proposée (DCA*), est de former des cadres capables de participer à la conception, à la maîtrise, à la réalisation et à la conduite des projets dans le domaine du bâtiment et des travaux publics ; tout en intégrant les facteurs techniques, économiques et humains de l’entreprise,  depuis la préparation jusqu'à la livraison. ",
        "public_concerne": "Les conditions d’accès au  DCA sont :\n\nEtre titulaire d’un Bac+2 minimum dans le domaine scientifique, économique ou de gestion, de l’enseignement supérieur.\nUne présélection sur la base du dossier,\nUn entretien individuel.",
        "dates": "La date limite de dépôt des dossiers :Novembre 2019\n\nLe début des cours : Décembre 2019\n\nLa durée de la formation :12 mois\n\nLe nombre des places est limité"
    },
    {
        "title": "Ingénierie de la maintenance industrielle",
        "image_url": "http://www.formation-continue.ma/images/sobipro/entries/182/img_indus.jpg",
        "responsable": "M. BOULAALA",
        "telephone": "+212 664 24 92 93 (m.boulaala@gmail.com)",
        "objectives": "1-Objectifs généraux :\n\n    La formation vise à repondre à un besoin en compétences scientifiques et techniques de heut niveau et ce dans le secteur industriel, national ou international en général, et régional particulier.\n\n   En effet, compte tenu du développement croissant de la région du Nord du royaume, la demande en matiére de cadres et techniciens qualifiés dans diverses spécialitées ne cesse d'augmenter, c'est la raison pour laquelle cette formation est mise en place en vue de répondre en partie à cette demande.\n\n2-Objectifs spécifiques :\n\n   L'objectif vise à former des cadres, techniciens et techniciens supérieurs dans les techniques de maintenance des systèmes automatisés aisi que dans les fonctions d'organisation de la gestion de la maintenance, gestion de processus industriels, d'industrialisation de produits nouveaux, d'amélioration industrielle, de pilotage de la production, de conduite de projets industriels...\n\n   La formation proposée a pour but de fournir aux candidats tous les éléments indispensables à son insertion harmonieuse dansle monde industriel. Les enseignements proposés associent théorie et techniques, expérimentation, projets et réalisation.",
        "public_concerne": "Le DCA <<Ingénieurie de la maintenance industrielle>> est ouvert :\n\nAux titulaires d'un DEUG, DEUT ou DEUP\nAux titulaires d'un diplôme : Bac+2 délivré par les établissements publics ou privés relevant de l'enseignement supérieur\nTout diplôme de niveau Bac+2 donné par les établissements de la  formation professionnelle (ISTA)\nA tout diplôme de niveau Bac+2 donné par les établissements accrédités par la formation professionnelle (accréditation exigée)\nA tout diplôme étranger reconnu équivalent\nAux personnels disposants d'une expérience profesionnelle (Les demandes pour la validations des Acquis de l'Experience seront exclusivement adressées à la CPU qui décidera de la recevabilité ou pas)",
        "dates": "Date limite de dépôt de dossier 10 octobre\nDate de début des cours : 20 octobre"
    },
    {
        "title": "Ingénierie du Bâtiment",
        "image_url": "https://formation-continue.ma/images/sobipro/entries/181/img_Screenshot_9.png",
        "responsable": "Mohammed Bezzazi",
        "telephone": "+212 663 67 81 09 (mbezzazi@uae.ac.ma)",
        "objectives": "La formation de spécialistes techniques dans le domaine des études des projets de construction de bâtiment en béton armé ou charpente métallique en partant de la conception jusqu'à l'exécution et en passant par toutes les étapes du projet à savoir depuis la phase d'avant-projet sommaire jusqu'à la phase de production des plans d'exécution des ouvrages e le suivi de la réalisation. Les domaines de compétences que les lauréats seront en mesures de suivre vont de 1'étude du simple projet d'un bâtiment jusqu'aux projets faisant appel à des conceptions structurales beaucoup plus complexe, aéroport, hôpitaux, complexe immobilier et commerciaux… etc.\n\n",
        "public_concerne": "Les lauréats des établissements universitaires publics ou privé au Maroc ou à l’étranger, les fonctionnaires des administrations et les employés du secteur privé, les auto entrepreneurs …etc.",
        "dates": "Le début des cours : Décembre 2023\n\nFin des cours : Novembre 2024\n\nLe nombre des places est limité"
    },
    {
        "title": "Ingénierie topographique et systèmes d'information géographiques appliqués",
        "image_url": "http://www.formation-continue.ma/images/sobipro/entries/180/img_topo.jpg",
        "responsable": "EL ARRIM Abdelkrim",
        "telephone": "+212661545959",
        "objectives": "  La formation continue DCA à pour objectif essentiel de former des cadres spécialistes en Topographie et Systèmes d’information Géographiques (SIG).(3ème promo)\n\n   Cette formation vient répondre aux évolutions de l’administration publique, du monde industrielet du domaine de BTP qui connaissent une demande accrue de formation d’experts dans les différents domaines liés à la géomatique.\n\n   Les lauréats auront la capacité de lecture de document cartographiques et la mise en exergue de la correspondance entre ces documents, d’établir tous plans et documents relevant de la géodésie, de la cartographie, de la topographie, des relevés cadastraux et de GPS. Les lauréats doivent également étre capables de traiter et gérer les donnés à référence spatiale et acquérir les compétences d’analyse et de prise de décision.",
        "public_concerne": "La formation s'adresse à des salariés ou non, titulaires d'un niveau Bac+2 minimum.",
        "dates": "Date limite du dépôt des dossiers : 31 Octobre 2019\nDébut des cours : 5 Novembre 2019\nFin de la formation : Novembre 2020"
    },
    {
        "title": "Lean Manufacturing et Amélioration Continue des Processus Industriels",
        "image_url": "https://formation-continue.ma/images/sobipro/entries/177/img_Screenshot_10.png",
        "responsable": "Mohamed FOURKA",
        "telephone": "+212 661 07 97 25 (mfourka@uae.ac.ma)",
        "objectives": "La formation du Diplôme du Cycle d’Approfondissement (DCA) « Lean Manufacturing et Amélioration Continue des Processus Industriels » est une formation universitaire de niveau Licence Professionnelle Bac+3 qui vise à former des techniciens, des cadres intermédiaires et des spécialistes de terrain capables de conduire des projets d'amélioration continue des processus et procédés industriels, de participer à l’implantation de systèmes Lean et de piloter des projets transversaux d’amélioration continue, en les dotant d’outils et de méthodes opérationnels pour traiter des problèmes qui sont de nature technique, méthodologique, organisationnelle, managériale, économique et sociale quelle que soit la branche d’activité :\nautomobile, aéronautique, agroalimentaire, transport, textile, mécanique, pharmaceutique, services....\n\nLes compétences à acquérir donnent aux lauréats la capacité à :\n\ns’approprier les principes techniques et méthodologies de conception et d’amélioration des processus et procédés industriels selon la démarche du Lean Manufacturing ;\nmaîtriser la pratique des outils Lean Manufacturing dans les activités d’amélioration continue de la qualité, de la production, de la logistique globale et de la maintenance;\nutiliser les méthodes et outils du Lean Manufacturing et d’amélioration (PDCA, Kaizen,Les MUDA, 5S, Value Stream Mapping (VSM), SMED, TPM)\ndiagnostiquer, analyser et améliorer les flux de production et de logistique.\nparticiper et coordonner la mise en œuvre de plans de performances opérationnelles et d'amélioration continue ;",
        "public_concerne": "Cette formation s’adresse à des diplômés de l’enseignement supérieur public ou privé, en situation d’activité salariée ou non, qui recherchent une formation ou une double formation pour évoluer, satisfaire les besoins de l’entreprise et accéder à des postes de responsabilité ou pour trouver ou retrouver un emploi dans des postes très demandés.\n\nEn effet, le dispositif mis en place s’attache, dans sa conception, à créer les conditions d’évolution et d’adaptation à de nouvelles fonctions, d’une insertion et d’une réinsertion professionnelle.\n\nLe cycle est ouvert aux étudiants ou personnes titulaires d’un DEUG, DEUST, BTS, DUT,\nISTA ou tout autre diplôme Bac+2 équivalent ou encore bac+3.",
        "dates": "• Inscription avant le 10 novembre 2023\n• Début prévisionnel des cours : 25 novembre 2023\n• Fin des cours : juillet 2024\n• Délibérations finales : juillet/septembre 2024"
    }
]